var data = [{
	title: 'Синий',
	nick: 'blue',
	avatar: '/images/blue-color.jpg',
	desc: 'Синий — наименование группы цветов. Спектральный синий цвет ощущается человеком под действием электромагнитного излучения с длинами волн в диапазоне 440—485 нм (иногда диапазон указывают шире — 420—490 нм). Один из основных цветов в системе КЗС (RGB).'
	},
	{
	title: 'Красный',
	nick: 'red',
	avatar: '/images/red-color.jpg',
	desc: 'Красный — область цветов в длинноволновой части видимого спектра, соответствует минимальным частотам электромагнитного излучения, воспринимаемого человеческим глазом. Диапазон красных цветов в спектре часто определяют длинами волн 630—760 нанометров, что соответствует частотам 476—394 терагерц. Длинноволновая граница восприятия зависит от возраста человека. Один из трёх основных цветов в системе RGB, дополнительный к нему цвет — циан.'
	},
	{
	title: 'Зелёный',
	nick: 'green',
	avatar: '/images/green-color.jpg',
	desc: 'Зелёный цвет — один из трёх наряду с красным и синим основных цветов, зелёным считают цвет видимого электромагнитного излучения (света) с длинами волн, лежащими в диапазоне приблизительно 510—550 нм. В системе CMYK в полиграфии зелёный получается при смешении жёлтого и сине-зелёного (циана).'
	}
];

module.exports.data = data;
